[GUL_DaddyDoll]
friendlyname="Boneco do Daddy"
useverbtext="PEGAR"

[GUL_L_9L10_Log_14]
entry=("Hoje Delta estava em plena forma. Os guardas forçaram ele a tomar outra dose daquele líquido, seja lá o que for, ele conseguiu acabar com quatro homens de uma só vez. Partiu seus braços e pernas. Havia sangue por TODA parte. Segundo dizem, pode ser que um deles nunca mais poderá acordar. Quem dera que eu pudesse me libertar assim.")
relevantlevel="Persephone"
creatorfriendlyname="Wilson"
friendlyname="Liberdade"

[GUL_L_9L11_Log_15]
entry=("Hoje, uma das meninas conseguiu escapar da babá, e se jogou sobre o parapeito do saläo. Näo sei se ela queria acabar com sua vida ou simplesmente escapar. De qualquer jeito, as pernas já haviam se curado quando cheguei ao primeiro andar. Sem a adequada preparaçäo, o processo de cura acelerada fundiu os ossos em uma posiçäo errada. Tivemos que quebrar cada perna quase uma dúzia de vezes por causa da curta duraçäo viabilidade. As garotinhas podem até ser imortais, mas dá para ver que sentem dor. Vou aconselhar a Lamb que aumente a dose do sedativo para que isso näo se repita.")
relevantlevel="Persephone"
creatorfriendlyname="Dr. Edward Grimes"
friendlyname="Sofrem dor"

[GUL_L_9L11_Log_16]
entry=("Quando Lamb me instruiu a tarefa de aliviar a dor, minha primeira ideia foi bloquear as conexöes neurais. Os resultados preliminares foram promissores, até que algumas das meninas começaram a mordiscar a língua, sem perceber. Tive que separá-las das demais para que näo causassem um estresse desnecessário.")
relevantlevel="Persephone"
creatorfriendlyname="Dr. Edward Grimes"
friendlyname="Aliviar a dor"

[GUL_L_9L11_Log_17]
entry=("Ultimamente tenho muito tempo livre. Desde que Lamb começou a se concentrar apenas nessa menina, já näo tenho mais que me preocupar diariamente com esse bando de canalhas. Como Albert agora está encarregado das meninas, tudo o que me restou foram algumas lesöes ocorridos por tentar näo olhar para aquelas malditas janelas.")
relevantlevel="Gulag"
creatorfriendlyname="Dr. Edward Grimes"
friendlyname="O Tempo em minhas mäos"

[GUL_L_9L11_Log_21]
entry=("Doutor: As meninas estäo progredindo a passos largos na geraçäo do ADAM. Parecem capazes de regenerar qualquer dano sofrido.","Menina 1: Doutor Grimes, estamos brincando de médico, quer ser o paciente?.","Doutor: Agora näo. Näo vê que estou ocupado? Onde estava? Ah, sim, na cura...","*Ruído*","Doutor: Aaagh!","*Ruído*","Menina 2: Boa técnica, Verônica!","Menina 1: Já pode se levantar, doutor.","Menina 2: Porque a incisäo näo está curando? Dr. Grimes?")
relevantlevel="Outro"
creatorfriendlyname="Dr. Edward Grimes"
friendlyname="Brincar de médico"

[GUL_L_9L12_Log_18]
entry=("Doutor: Nome?","Paciente: Como? Onde estou? O que você fez com a minha esposa?","Doutor: Nome?","Paciente: Me solte dessa...","Doutor: Nome?")
relevantlevel="Persephone"
creatorfriendlyname="Dr. Edward Grimes"
friendlyname="Uma simples pergunta"

[GUL_L_9L13_Log_19]
entry=("É a terceira vez este mês que me roubam algo de valor do escritório no edifício da administraçäo. Näo sei se é um paciente ou um dos zeladores, más sei que näo voltará a ocorrer. Amanhä pela manhä, a primeira coisa que farei é instalar uma fechadura.")
relevantlevel="Outro"
creatorfriendlyname="Harold Darby"
friendlyname="Ladräozinho"

[GUL_L_9L13_Log_20]
entry=("Tenho uma memória fraca, vou precisar de regra mnemônica para näo me esquecer do código. Pernas marrons, bocas vermelhas, braços azuis, olhos verdes. E agora, tenho de lembra disso. Agh!")
relevantlevel="Persephone"
creatorfriendlyname="Harold Darby"
friendlyname="Pernas,Bocas,Braços e Olhos"

[GUL_L_9Lg1_Log_01]
entry=("Ei, Murphy, Aqui é Dodge. Enviei uma mensagem ao bloco A para saber sobre onde é o ponto de coleta mais próximo. Estou ansioso para fazer negócios com você.")
relevantlevel="Gulag"
creatorfriendlyname="Dodge"
friendlyname="Fazendo negócios"

[GUL_L_9Lg1_Log_01b]
entry=("Ei, Murphy, sou Dodge. Um passarinho me disse que você conseguiu o código do carcereiro. Envie uma mensagem para minha cela no bloco A para me contar onde você o escondeu, e assim as suas dívidas estaräo todas liquidadas.")
relevantlevel="Persephone"
creatorfriendlyname="Dodge"
friendlyname="Intercâmbio"

[GUL_L_9Lg2_Log_02]
entry=("Ei, Dodge, deixei algo para você no reservatório do vaso sanitário. Aproveite.")
relevantlevel="Gulag"
creatorfriendlyname="Murphy"
friendlyname="Lugar para recolher"

[GUL_L_9Lg3_Log_03]
entry=("Hoje vi o carcereiro enquanto digitava a senha da torre. Os dois últimos números eram sete e três. Näo vi os outros... talvez possa descobrir fazendo testes. Me pergunto quanto tempo irá demorar.")
relevantlevel="Persephone"
creatorfriendlyname="Connor"
friendlyname="Os Dois últimos números"

[GUL_L_9Lg4_Log_04]
entry=("Parece que Sinclair encontrou o número certo do seu sapato. E desta vez näo ficou apertado, pelo menos näo acabou antes de mais um disparo. Lamb demonstrou que conta com o apoio do povo daqui de baixo, por isso acho melhor esperar um pouco e ver como as coisas se desenrolam. Disse que permitirá que eu mantenha meu pequeno feudo, se eu ajudar em suas sessöes de terapia. Por mim,está perfeito. Cairia bem uma reabilitaçäo para todos esses bastardos.")
relevantlevel="Persephone"
creatorfriendlyname="Alcaide Nigel Weir"
friendlyname="Meu pequeno feudo"

[GUL_L_9Lg4_Log_05]
entry=("Lamb se esqueceu dos meus prisioneiros para se concentrar em sua filha. Näo vejo futuro nisso. Agora tenho garotos suplicando por uma dose de ADAM, e por isso devo por meu melhor sorriso para conseguir algo com essa doutora. Eu acho que foi muita sorte que o tratamento os tenha deixado muito fracos para atacar a torre, ou acabariam invadindo a torre e usando as balas da minha arma.")
relevantlevel="Persephone"
creatorfriendlyname="Alcaide Nigel Weir"
friendlyname="Porçäo mágica"

[GUL_L_9Lg4_Log_06]
entry=("O seu trabalho, quando você gosta de verdade, se transforma em uma parte de você, näo é? Para mim, é Persephone. Quem está lá desde o inicio? Eu. Os ocupantes do cargo de direçäo mudaram, mas afinal, säo meros nomes em um contrato. Lamb quer chamar essas pessoas loucas de 'família'? Pois bem, que seja. Estarei aqui esperando para fechar este lugar quando tudo estiver desmoronando.")
relevantlevel="Persephone"
creatorfriendlyname="Alcaide Nigel Weir"
friendlyname="O Trabalho de uma vida"

[GUL_L_9Lg5_Log_06]
entry=("Carcereiro, TEM que me colocar em outra cela! Essas luzes e essas... FORMAS do outro lado da janela... Näo consigo dormir. Sinto que estou ficando louco. [brief low mumbling to himself] Tem alguma coisa ruim ali fora, carcereiro! Fica sussurrando. Prefiro estar isolado. Veja, näo e uma má ideia... [chuckling to himself]")
relevantlevel="Persephone"
creatorfriendlyname="LaGrasta"
friendlyname="Malditas luzes"

[GUL_L_9Lg6_Log_07]
entry=("O Carcereiro ignorou minhas advertências por tempo demais. Vou me encarregar do assunto. Consegui uma dessas hackeadoras para hackear suas torretas e seus robôs. Falando nisso, eu aprendi o código. É dois, seis...")
relevantlevel="Persephone"
creatorfriendlyname="Mattson"
friendlyname="Dois primeiros números"

[GUL_L_9Lg8_Log_11]
entry=("Está na hora de partir. Durante meses alimentei a esperança de voltar a ver minha família, parece que esta corda é minha única saída. Ryan irá fechar a biblioteca, e quem sabe onde teräo que... viver, Gloria e Michael. Tenho cada vez mais dificuldade de formar pensamentos completos. Näo consigo dormir com a luz que entra pelas janelas. Tem alguma coisa ali nos observando. Talvez agora eu consiga dormir... ")
relevantlevel="Persephone"
creatorfriendlyname="Parson"
friendlyname="Sem esperanças"

[GUL_L_9Lg9_Log_12]
entry=("Este lugar é a encarnaçäo do desespero. Aqui estamos, isolados do mundo exterior, presos em um abismo sem esperança alguma de escapar. Qual o crime que cometemos? Ryan näo aceita nenhum desacordo em sua preciosa Rapture? Espero que o local inteiro desabe sobre sua cabeça.")
relevantlevel="Persephone"
creatorfriendlyname="Thomas"
friendlyname="A encarnaçäo do desespero"

[GUL_L_9Lg9_Log_13]
entry=("Oh, a luz dourada! Este lugar é täo belo, e agora que chegou o cordeiro... Me pergunto quem irá nos levar para jantar nessa bela tarde.")
relevantlevel="Persephone"
creatorfriendlyname="Thomas"
friendlyname="Oh, a luz dourada!"

[GUL_L_BSis_BreakStuff_01]
entry=("Olá, Mäe. Como você sempre me disse, näo deveria andar pela cidade no estado em que estou. Mas, sem poder sair, fica difícil saber o que está acontecendo pelo mundo... Assim, estou aprendendo em casa!","Isso, eu acho, que seja um... jogo de chá de porcelana, Louis XV, näo é?","O som é fascinante! ","E isso se chama 'vitral', feito a mäo por um rebanho de fiéis... É preciso muitos esforços para conseguir algo parecido , näo é?")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Aprendizagem destrutiva"

[GUL_L_Ryan_RptrCtzn_01]
entry=("Preciso lembrar você, Sinclair, que Lamb é um problema seu agora? Já näo é cidadä de Rapture.","Essa era a condiçäo: queria sua experiência e agora a tem. As Indústrias Ryan é seu cliente... E solicitamos candidatos para cobaia, entre seus indivíduos. Os protetores vivem... Por pouco tempo.","Lamb seria o Messias, certo? Venda-a como um sacrifício para salvar o rebando.")
relevantlevel="Persephone"
creatorfriendlyname="Andrew Ryan"
friendlyname="Uma estratégia para Sinclair"

[GUL_L_Sinc_PlrFate_01]
entry=("As coisas näo säo cor de rosa na pequena granja coletiva de Lamb, com a grande influência que tem sobre os seus detentos. Näo faz mais nada, a näo ser alimentar sua gente com o programa dos Big Daddies de Ryan para manter vivo o resto de seu rebanho...","Quando começar a perder o controle. Weir terá que dobrar o número de guardas nos corredores principais.")
relevantlevel="Persephone"
creatorfriendlyname="Augustus Sinclair"
friendlyname="Sacrifícios"

[GUL_L_Ward_MyPrison_01]
entry=("Suponho que me equivoquei a respeito da doutora Lamb... Ela me explicou como o meu desejo de controle foi me consumindo por dentro. Encontramos todos esses incidentes nos meu registros onde eu deixei as coisas fáceis para que um criminoso me atacasse, sendo assim eu poderia castigá-lo. Deus.","Mas eu acredito que eu posso fazer algo bom aqui em baixo... com a família... Bem, temos a chance de sobrevivermos a toda essa loucura. Talvez até mesmo recuperar o controle da cidade.")
relevantlevel="Persephone"
creatorfriendlyname="Alcaide Nigel Weir"
friendlyname="Minha prisäo"

[GUL_L_mrph_Log_02b]
entry=("Bom, Sr. Dodge, que oferta mais generosa. Eu escondi o código no banheiro, no reservatório do último vaso sanitário da esquerda. Por acaso, também guardei outras coisinhas. É tudo seu. Boa sorte.")
relevantlevel="Persephone"
creatorfriendlyname="Murphy"
friendlyname="Uma oferta generosa"

[GUL_R_BSis_1of2Done_01]
entry=("Está feito, pai. Vamos continuar.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Nós terminamos"

[GUL_R_BSis_1of2Done_02]
entry=("Hora de procurarmos outro pavilhäo pediátrico, vamos.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Ao outro pavilhäo"

[GUL_R_BSis_1of2Done_03]
entry=("Vá em frente. Me encarregarei dessas criaturas da mäe, como você me ensinou.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Pegar as meninas"

[GUL_R_BSis_1of2Done_04]
entry=("Vá em frente, pai. Eu irei libertar elas o mais rápido que puder, como você me ensinou.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Salvar as meninas"

[GUL_R_BSis_1stWardIns_01]
entry=("Quando se livrar deles, irei precisar de um sinal: Aperte o botäo da chamada dessa janela e irei agir.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Apertar o botäo da chamada"

[GUL_R_BSis_2ndWardIns_01]
entry=("Quando se livrar deles, irei precisar de um sinal: Aperte o botäo da chamada e eu irei agir.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Apertar o botäo da chamada quando terminar"

[GUL_R_BSis_2of2Done_01]
entry=("Acho que... Sim, estamos prontos para ir para o tanque do lastro. Vou evaporar a água e assim poderemos sair daqui. Vamos retornar para a plataforma, pai. Agora.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Voltar para plataforma."

[GUL_R_BSis_Aritculatea]
entry=("Localizei minha mäe. Está escondida na torre de controle, e está nos observando.")
relevantlevel="Gulag"
creatorfriendlyname="Big Sister"

[GUL_R_BSis_Articulateb]
entry=("Encontrei minha mäe. Está escondida no borco do Sinclair, nos observando. Temos que nos livrar dela.")
relevantlevel="Gulag"

[GUL_R_BSis_BlrBlowHa]
entry=("Pai, posso evaporar a água, mas você, melhor do que ninguém, sabe que a energia do ADAM tem um preço. Terá que sacrificar todas as meninas da minha mäe. Encontre a ala pediátrica. Nos veremos lá.")
relevantlevel="Gulag"

[GUL_R_BSis_BlrBlowHb]
entry=("Pai, posso evaporar a água, mas você, melhor do que ninguém, sabe que a energia do ADAM tem um preço. Terá que sacrificar todas as meninas da minha mäe. Encontre a ala pediátrica. Nos veremos lá.")
relevantlevel="Gulag"

[GUL_R_BSis_BlrBlowSa]
entry=("Pai, posso evaporar a água se gerar muito calor, mas acho que eu näo consigo fazer isso sozinha. Acho que é a hora certa para liberar o resto as pequenas da família da mäe. Encontre a ala pediátrica. Nos veremos lá.")
relevantlevel="Gulag"

[GUL_R_BSis_BlrBlowSb]
entry=("Pai, escute. Sei o que devo fazer. Gerar muito calor, até evaporar a água, más näo conseguirei sozinha. Acho que essa seja a hora de libertar o resto da família da mäe."," Encontre a ala pediátrica. Nos veremos lá.")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor"
friendlyname="Gerar calor"

[GUL_R_BSis_BlrFin_01]
entry=("&lt;p&gt;Você vê agora, Delta? Minha filha pode criá-los a partir de minha fórmula e o ADAM, é täo natural em seus corpos como a água. &lt;p&gt;Minha fórmula poderá acabar com a dor, a luxúria e a morte...")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_BSis_BlrFin_02]
entry=("&lt;p&gt;Você vê agora, Delta? Minha filha pode cria-los a partir de minha fórmula e o ADAM, é täo natural em seus corpos como a água. &lt;p&gt;Minha fórmula poderá acabar com a dor, a luxúria e a morte...")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_BSis_BlrFin_03]
entry=("&lt;p&gt;Você vê agora, Delta? Minha filha pode cria-los a partir de minha fórmula e o ADAM, é täo natural em seus corpos como a água. &lt;p&gt;Minha fórmula poderá acabar com a dor, a luxúria e a morte...")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_BSis_Decay01]
entry=("Enquanto minha mäe estiver por perto, näo poderei ajudar você... Devemos cuidar dela e escapar antes que você morra...")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor"
friendlyname="Cuidar de Lamb"

[GUL_R_BSis_Decay02]
entry=("Aguente, pai...")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor"
friendlyname="Aguente, pai"

[GUL_R_BSis_Decay03]
entry=("Venha, pai, você näo irá morrer nesse buraco!")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor"
friendlyname="Näo vai morrer aqui!"

[GUL_R_BSis_Decay04]
entry=("Devemos tirar você de Rapture, pai. É o único jeito de salvá-lo...")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor"
friendlyname="É o único meio de salvá-lo"

[GUL_R_BSis_Decay05]
entry=("Vamos, pai, näo desista...")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor"
friendlyname="Vamos, pai"

[GUL_R_BSis_Decay06]
entry=("Näo deixarei que me separem de você de novo, pai. Resista!")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor"
friendlyname="Resista"

[GUL_R_BSis_ElenrInPod_01]
entry=("Ainda näo é seguro começar. Temos que nos livrarmos dos splicers!")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor"

[GUL_R_BSis_ElenrInPod_03]
entry=("Deus, mas que frio... Mas logo esquentarei.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Frio"

[GUL_R_BSis_ElenrInPod_04]
entry=("Funciona...")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Funciona"

[GUL_R_BSis_ElenrInPod_05]
entry=("Quase fervendo...")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Quase Fervendo"

[GUL_R_BSis_ElenrInPod_06]
entry=("Fervendo! Já posso ajudar você no contra ataque, pai! Use o plasmídeo!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Agora posso ajuda-lo"

[GUL_R_BSis_ElenrInPod_07]
entry=("Funcionou! Já estou pronta para lutar, pai... Use o plasmídeo e irei ajuda-lo!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Já posso lutar"

[GUL_R_BSis_ElnrSolutn_01]
entry=("Sinclair está morto. E, pior, os compressores do lastro estäo danificados... Näo podemos partir. ","Eu... <b><i>poderia</b></i> evaporar a água e fazer com que ele funcione, mas necessitarei de muito ADAM para gerar tanto calor. ","Teremos que sacrificar o resto das Little Sisters. Vamos até a ala pediátrica.")
relevantlevel="Outro"
creatorfriendlyname="Eleanor"
friendlyname="Derrotas"

[GUL_R_BSis_ElnrSolutn_01a]
entry=("Deus... Sinclair... Mamäe o matou... E destruiu os compressores do lastro. Näo podemos partir.","Mas pai, talvez eu... poderia evaporar a água e fazer com que ele funcione, más näo posso gerar tanto calor sozinha. ","É a hora de libertar o resto das Little Sisters da mamäe. Devemos ir até a ala pediátrica.")
relevantlevel="Outro"
creatorfriendlyname="Eleanor"
friendlyname="Uma oportunidade"

[GUL_R_BSis_ElnrSolutn_01c]
entry=("Merda! Mamäe destruiu os compressores do lastro. Näo podemos ir. ","Eu... <b><i>poderia</b></i> evaporar a água e fazer com que ele funcione, más necessitarei de muito ADAM para gerar tanto calor, pai. ","Teremos que sacrificar o resto das Little Sisters. Vá a ala pediátrica.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="A ala pediátrica"

[GUL_R_BSis_ElnrSolutn_01d]
entry=("Oh, näo, mamäe destruiu os compressores do lastro. Näo poderemos partir, mas talvez... ","Pai, eu poderia evaporar a água e fazer com que o barco suba, más näo posso gerar tanto calor assim sozinha. Está na hora de libertar o resto das Little Sisters da mamäe.","Vamos até a ala pediátrica, e rápido.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="A ala pediátrica"

[GUL_R_BSis_ElnrSolutn_02]
entry=("Era o que eu temia. Destruíram o compressor do lastro, pai. Somos pesados demais para o lançamento. A näo ser que... Deixe-me pensar...")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Lastro"

[GUL_R_BSis_ElnrSolutn_02a]
entry=("Eu... poderia evaporar a água e fazer com que o barco suba, más necessitarei de muito ADAM para gerar tanto calor. Teremos que sacrificar o resto das Little Sisters. Nos vemos na ala pediátrica.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Sacrifício"

[GUL_R_BSis_ElnrSolutn_02b]
entry=("Acho que eu posso evaporar a água e fazer com que o barco suba, mas eu näo posso gerar tanto calor sozinha. Esta na hora de recrutar o resto das Little Sisters da mamäe. Nós as pegaremos. Vá até a ala pediátrica.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Recrutar"

[GUL_R_BSis_ElnrSolutn_02c]
entry=("Muito bem, papai. Despertarei as meninas; säo mais fortes do que pensam. Com sua ajuda, evaporarei toda a água e sairemos daqui. ","Depois, tornaremos elas humanas de novo.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Com a ajuda das meninas"

[GUL_R_BSis_ElnrSolutn_02d]
entry=("Despertarei as meninas; säo mais fortes do que pensam. Com sua ajuda, evaporarei toda a água e sairemos daqui.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Despertarei as meninas"

[GUL_R_BSis_ElnrSolutn_02e]
entry=("Peguei o ADAM das outras 'filhas' da mamäe. Elas näo säo mais do que um peso morto. Claro, que receberá uma parte, naturalmente. ","Depois de visitar ambos os pavilhöes, terei força suficiente para evaporar a água do lastro e lançar o barco.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Colheita das meninas"

[GUL_R_BSis_ElnrSolutn_03]
entry=("Peguei o ADAM de minhas outras irmäs. Näo se preocupe; também receberá sua parte, pai. ","Depois de visitar ambos pavilhöes, terei força suficiente para evaporar a água do lastro e lançar o barco.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Colheita das meninas"

[GUL_R_BSis_Escape_01a]
entry=("Conseguimos, pai. Devemos ir a oficina da minha mäe, na torre de controle. É o único lugar seguro para se estar.")
relevantlevel="Gulag"
creatorfriendlyname="Big Sister"

[GUL_R_BSis_Escape_01b]
entry=("Nós conseguimos, pai. Temos que chegar no barco ou pelo menos morrer tentando!","Me siga!")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor"
friendlyname="Chegar ao bote"

[GUL_R_BSis_Escape_02a]
entry=("Pode ir, pai... Tenho que levar as meninas até a oficina da minha mäe, na torre de controle. É o único lugar seguro para se chegar até a superfície. Nos veremos lá.... Vá.")
relevantlevel="Gulag"
creatorfriendlyname="Big Sister"

[GUL_R_BSis_Escape_02b]
entry=("Pode ir, pai... Tenho que levar as meninas até a oficina da minha mäe, na torre de controle. É o único lugar seguro para se chegar até a superfície. Nos veremos lá.... Vá.")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor Lamb"
friendlyname="Salvar as meninas"

[GUL_R_BSis_ExpH_01a]
entry=("Conte a todos, mamäe... Me queria morta depois de me transformar em um monstro. Você me viu lá dentro e fechou a porta.")
relevantlevel="Gulag"

[GUL_R_BSis_ExpH_01b]
entry=("Conte a todos, mamäe... Me queria morta depois de me transformar em um monstro. Você me viu lá dentro e fechou a porta.")
relevantlevel="Gulag"

[GUL_R_BSis_ExpS_01a]
entry=("Conte a todos, mamäe. Ele era uma testemunha. E você näo poderia permitir que soubessem o que tinha sido feito ao seu rebanho de adoradores. Entäo o transformou em um animal.")
relevantlevel="Gulag"

[GUL_R_BSis_ExpS_01b]
entry=("Conte a todos, mamäe. Ele era uma testemunha. E você näo poderia permitir que soubessem o que tinha sido feito ao seu rebanho de adoradores. Entäo o transformou em um animal.")
relevantlevel="Gulag"

[GUL_R_BSis_Exp_01b]
entry=("E eu, mäe? O que você queria que sua filha se tornasse? Em uma 'filha do povo'. Um recipiente vivo para os genes dos melhores e mais brilhantes, as custas da minha mente.")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor"
friendlyname="As custas de minha mente"

[GUL_R_BSis_FallApart_01]
entry=("Mamäe está por perto, näo poderei continuar te ajudando... Devemos escapar antes que você morra...")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Devemos escapar"

[GUL_R_BSis_FallApart_02]
entry=("Devemos tirar você de Rapture, pai. É o único jeito de salvá-lo...")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Devemos te tirar daqui"

[GUL_R_BSis_FallApart_03]
entry=("Aguente, pai...")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Resista"

[GUL_R_BSis_FallApart_04]
entry=("Vamos, pai, näo desista...")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Vamos"

[GUL_R_BSis_FallApart_05]
entry=("Vamos, pai, você näo irá morrer neste buraco!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Vamos!"

[GUL_R_BSis_FallApart_06]
entry=("Näo deixarei que me separem de novo de você, pai. Resista!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Näo deixarei que me separem de você"

[GUL_R_BSis_FinshFight_01]
entry=("Ainda näo, pai, tem que se livrar dos splicers da mamäe.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Desfazer dos Splicers primeiro"

[GUL_R_BSis_FinshFight_02]
entry=("Ainda näo, pai... Ainda tem muitos.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Ainda tem muitos"

[GUL_R_BSis_FinshFight_03]
entry=("Ainda näo é seguro começar. Você tem que se desfazer dos splicers!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Devemos matar os splicers"

[GUL_R_BSis_FollowLamb_01]
entry=("Pra cima, pai... Rápido. ")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Pra cima!"

[GUL_R_BSis_FollowLamb_02]
entry=("Ai, Deus... Este edifício está indo para o túmulo... A Milhas de profundidade! Temos que encontrar Sinclair! Já!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Encontre Sinclair!"

[GUL_R_BSis_FollowLamb_06]
entry=("Os splicers da mamäe estäo detonando as cargas! Näo temos muito tempo")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Näo temos muito tempo"

[GUL_R_BSis_FollowLamb_07]
entry=("Uma carga a menos. Temos que seguir; Se este edifício cair, todos morreremos!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Outra carga"

[GUL_R_BSis_FollowLamb_08]
entry=("Tem que sair daqui, pai... Antes que seu coraçäo pare ou Persephone afunde!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Você tem que sair logo daqui!"

[GUL_R_BSis_KillWard_02a]
entry=("Sinclair está morto, pai. Sinto muito, näo sabia se ainda eram amigos. Quando... Puder, pegue as chaves.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Empatia"

[GUL_R_BSis_KillWard_02b]
entry=("Bom, caso solucionado. Falta pouco tempo. Pai, procure as chaves no corpo do Sinclair.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Pegue as chaves"

[GUL_R_BSis_KillWard_03a]
entry=("Pai, eu tenho medo que ao abrir a fechadura, libertará todos os prisioneiros, entäo fique preparado antes de acionar a chave no interruptor de anulaçäo.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Se prepare para lutar"

[GUL_R_BSis_KillWard_03b]
entry=("Abrir a fechadura libertará todos os prisioneiros, pai. Se prepare antes de usar a chave no interruptor de anulaçäo.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Se prepare para lutar"

[GUL_R_BSis_LambLckdwn_03]
entry=("Näo a escute, pai, está desesperada! Um suicídio coletivo é o seu grande triunfo. Nós näo morreremos junto com ela!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Näo á escute"

[GUL_R_BSis_LambLckdwn_04a]
entry=("Me trata como se eu fosse uma menina, mäe... Que tática inteligente. Ainda espera que eu aceite a sua 'sobrevivência', ao <b><i>seu</b></i> comando...","Nós vamos juntos, pai... Ou morreremos aqui.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Independência"

[GUL_R_BSis_LambLckdwn_04b]
entry=("Ah, sim... Minha mäe está me colocando em prova. Sua ultima cartada. Por sorte, agora sou a maior especialista em ignorar as suas regras... ","Tomei uma decisäo, pai... E, se for necessário, morrerei por ela.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="O Jogo de mamäe"

[GUL_R_BSis_LambLckdwn_05a]
entry=("Mamäe cercou toda Persephone, incluindo o acesso ao barco salva vidas. Podemos anular o fechamento, na ala de contençäo, se formos rápido! Vamos!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="A ala de contençäo"

[GUL_R_BSis_LambLckdwn_06a]
entry=("Você pode hackear a porta e abri-la, pai. Tente!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Hackeando a porta"

[GUL_R_BSis_LambRants_02a]
entry=("Näo tenho rancor, pai... Senti toda a dor que você causou, e foi uma liçäo muito mais honesta que qualquer uma dada pela mamäe.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Liçäo honrada"

[GUL_R_BSis_LambRants_02b]
entry=("Lembre-se, pai: mamäe nunca quis uma filha. Queria a perfeiçäo, mas eu quero o mundo real. E graças a você, eu o verei, mesmo com suas imperfeiçöes.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Suas imperfeiçöes"

[GUL_R_BSis_LambushPod_01a]
entry=("Eu... <b><i>poderia</b></i> evaporar a água e fazer com que o barco suba, mas necessitarei de muito ADAM para gerar tanto calor. ","Teremos que sacrificar o resto das Little Sisters. Vá ao pavilhäo pediátrico.")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor"

[GUL_R_BSis_MDNoise]
entry=("Conte a todos, mamäe. Ele era uma testemunha. E você näo poderia permitir que soubessem o que tinha sido feito ao seu rebanho de adoradores. Entäo o transformou em um animal.")
relevantlevel="Gulag"

[GUL_R_BSis_MiscLines_01]
entry=("Oooooh. Quando eu te matar, mamäe, näo será pelo bem comum. Nem sequer pelo meu pai. Esse momento será somente meu.")
relevantlevel="Outro"
creatorfriendlyname="Eleanor"
friendlyname="Toda para mim"

[GUL_R_BSis_MiscLines_02]
entry=("Mamäe, <b><i>sua velha bruxa desgraçada</b></i>. Entäo você quer morrer?")
relevantlevel="Outro"
creatorfriendlyname="Eleanor"
friendlyname="Como?"

[GUL_R_BSis_MiscLines_03]
entry=("Pai, passei a vida toda escutando minha mäe falar sobre a virtude do sacrifício. Disse que Deus é só um mito, mas sempre acreditou no martírio. Vai resistir.")
relevantlevel="Outro"
creatorfriendlyname="Eleanor"
friendlyname="Fora silêncio!"

[GUL_R_BSis_MiscLines_04]
entry=("Voltar a ver você, pai, inclusive através dos olhos das Little Sisters... Me deu forças. Espero que isso tenha sido útil.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Espero ter ajudado"

[GUL_R_BSis_Near2ndWar_01]
entry=("Estamos perto da outra ala pediátrica. Estará fortemente vigiada, pai. Se prepare.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Se prepare para a luta"

[GUL_R_BSis_Near2ndWar_01a]
entry=("Já estamos quase na Ala pediátrica. Suponho que näo será difícil.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Perto do pavilhäo"

[GUL_R_BSis_PlrWinBatl_01]
entry=("Nós... Nós conseguimos, pai... Vamos embora! Vá para o elevador!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Chegue até o elevador."

[GUL_R_BSis_ProgIndAlt_01]
entry=("Despertarei as meninas; säo mais fortes do que pensei. Com sua ajuda, irei evaporar a água para sairmos daqui, e logo depois lhes darei a oportunidade de voltarem a ser humanas.")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor"

[GUL_R_BSis_ProgIndAlt_02]
entry=("Eu consegui, pai! A água do lastro desapareceu! Libere o mecanismo de acoplagem!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Libere o mecanismo de acoplagem"

[GUL_R_BSis_ProgIndAlt_03b]
entry=("O elevador está inundado, para o barco pai! Devemos igualar a pressäo ou entäo a porta näo se abrirá!","Destrua esses tubos de cristal para inundar a sala!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Destrua os tubos"

[GUL_R_BSis_ProgIndAlt_04]
entry=("Já estamos quase lá, mas näo pare! Quebre os outros... É a única forma de detê-los!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Quebrar o outro"

[GUL_R_BSis_RiseToSurf_01]
entry=("As cargas estäo detonando! Persephone irá cair, pai! Corra!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Corra!"

[GUL_R_BSis_RiseToSurf_01a]
entry=("As bombas, pai! Estamos caindo! Corra!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Corra!"

[GUL_R_BSis_SKillH_01a]
entry=("Ah. Já estou vendo. Como é lindo.")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor"
friendlyname="O Sacrifício de Sinclair"

[GUL_R_BSis_SKillH_01b]
entry=("Uau. Poderíamos ter sido salvos se nós näo tivéssemos acreditado na luz de Lamb. Sentimentalismo. Bah.")
relevantlevel="Gulag"

[GUL_R_BSis_SKillH_01c]
entry=("Uau. Poderíamos ter sido salvos se nós näo tivéssemos acreditado na luz de Lamb. Sentimentalismo. Bah.")
relevantlevel="Gulag"

[GUL_R_BSis_SKillS_01a]
entry=("Näo, näo deve...")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor"
friendlyname="O Sacrifício de Sinclair"

[GUL_R_BSis_SKillS_01b]
entry=("Mamäe estava segura de que nós a traímos. Falava tanto de sacrifício, e no final acaba se sacrificando.")
relevantlevel="Gulag"
creatorfriendlyname="Eleanor"
friendlyname="Sacrifício"

[GUL_R_BSis_SceneOnTV_03c]
entry=("Pai, devemos voltar ao barco salva vidas antes da explosäo.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Voltar ao bote salva vidas"

[GUL_R_BSis_SceneOnTV_03d]
entry=("Näo... Agora mamäe está dentro do barco salva vidas. Você tem que voltar lá!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Voltar ao bote salva vidas"

[GUL_R_BSis_SeeEscPod_01]
entry=("Por essa janela dá para ver o barco salva vidas de Sinclair, pai. É a nossa única maneira de escapar. Pelo pouco que sei de Sinclair, nunca o <u><b><i>abandonaria</u></b></i>...")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="O bote salva vidas"

[GUL_R_BSis_SincReveal_02]
entry=("Mamäe controla Sinclair, pai, e ele tem a chave mestra! Pegue-o!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Pegue o!"

[GUL_R_BSis_SummonPlug_01]
entry=("Use o plasmídeo se precisar de mim, pai. Vou ficar olhando.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Se precisar, me chame"

[GUL_R_BSis_SummonPlug_02]
entry=("Pai, use o plasmídeo! Te ajudarei!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Use o plásmideo!"

[GUL_R_BSis_SummonPlug_03]
entry=("O plásmideo, pai. Me diga onde, e lutarei ao seu lado!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Me chame com o plasmídeo"

[GUL_R_BSis_ToInfirmry_01]
entry=("Enfermaria... Tem um pavilhäo pediátrico por aqui.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Perto do pavilhäo"

[GUL_R_BSis_ToTherapy_01]
entry=("Ala de terapia... Um dos pavilhöes pediátricos está por aqui.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Tem um pavilhäo"

[GUL_R_BSis_TrapCells_03a]
entry=("Deus... Você tem razäo, pai. Minha mäe acredita que você morrerá aqui, e que eu te abandonarei antes que detonem as bombas. Näo podemos salvar Sinclair. Mas precisamos da sua chave! ","Procure o código da torre de guarda ou arrume um jeito de tirar ele de lá.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Busca o código"

[GUL_R_BSis_TrapCells_03b]
entry=("Sinclair está certo, pai. Minha mäe acredita que você morrerá aqui, e eu te abandonarei antes que detonem as bombas. Temos que passar <b><i>por cima</b></i> dele. ","Procure o código na torre de guarda ou arrume um jeito de tirar ele de lá. Quando ele estiver morto, a chave será nossa.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Busca o código"

[GUL_R_BSis_UnlckPrisn_02]
entry=("Já tem a chave do Sinclair, pai... Use ela no interruptor de anulaçäo para que seja cancelado o fechamento.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Oh, näo"

[GUL_R_BSis_WardFlees_01]
entry=("Sinclair está fugindo, pai. Siga-o, precisamos da chave!")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Siga-o"

[GUL_R_BSis_WardTaunt_04a]
entry=("Pai, coloquei um daqueles dardos para hackear no tubo pneumático.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Dardos para hackear no tubo pneumático"

[GUL_R_Bsis_PlrPlyAsLS_13c]
entry=("Olha, pai, sei que näo queria uma filha, más o amor é pura química. Somos livres para lhe dar um significado. Näo permitirei que a mamäe volte a nos separar.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Significado de amor"

[GUL_R_Bsis_PlrPlyAsLS_13d]
entry=("Olha, pai, sei que näo queria uma filha, mas o amor... é pura química. Somos livres para lhe dar um significado. Prefiro você do que <i>ela</i>.")
relevantlevel="Persephone"
creatorfriendlyname="Eleanor"
friendlyname="Honrar seu pai"

[GUL_R_Lamb_Abuse]
entry=("Acredita mesmo que fui eu quem incentivou o abuso dos prisioneiros, Delta? Quem te elegeu como cobaia? Essa política foi obra de seu querido companheiro, Sinclair.","Acreditou realmente que ele pretendia compartilhar os benefícios de seus 'saques' <b><i>com você</b></i>?")
relevantlevel="Gulag"
creatorfriendlyname="Lamb"
friendlyname="Sinclair é confiável?"

[GUL_R_Lamb_Articulate]
entry=("&lt;p&gt;Ficou falante de repente, näo é mesmo, Delta? Graças ao ADAM, é possível manter recordaçöes de toda Rapture. O que para alguns é personalidade... para ela e apenas uma mera reorganizaçäo de dados. &lt;p&gt;Quando você sair, tudo vai ficar bem.")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_Lamb_BlrBlow_01]
entry=("&lt;p&gt;Oh, Augustus... Delta pode me ouvir, sendo assim sei que você também pode. Quer me fazer de idiota? Esperava isso desde que Delta o salvou. &lt;p&gt;Agora... me corrija se eu estiver errada, mas o tanque da caldeira precisa de uma fonte de calor...")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_Lamb_BlrBlow_02]
entry=("... näo é mais que água.")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_Lamb_Escape]
entry=("&lt;p&gt;Delta... Porque? Você acha mesmo que aguentará a superfície? Sua capacidade de sobrevivência vai diminuir a medida em que se distanciar da fonte de ADAM... &lt;p&gt;Morrerá como um animal estúpido e ela viverá sozinha neste mundo sujo!")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_Lamb_ExpH_01]
entry=("&lt;p&gt;Te elegi para o programa somente para &lt;b&gt;&lt;i&gt;te castigar&lt;/b&gt;&lt;/i&gt;, Delta... Corrompeu a vida da minha filha por ADAM... e logo, milagrosamente, retornou. &lt;p&gt;Que destino seria mais poético do que se converter em seu eterno guarda-costas, ajudado pelo meu pequeno coquetel de entusiasmo?&lt;p&gt;E agora... me vejo obrigada a acabar com você.")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_Lamb_ExpS_01]
entry=("&lt;p&gt;Sabe porque eu te escolhi para proteger ela, Delta?... Rapture converteu ela nessa &lt;b&gt;&lt;i&gt;criatura&lt;/b&gt;&lt;/i&gt; sub humana, entäo... Eu ordenei que acabassem com sua dor. &lt;p&gt;Mas você, privado quase por inteiro de sua consciência, resgatou ela das profundezas, milagrosamente viva. Você foi como um pai para ela. &lt;p&gt;E agora me vejo forçada a destruí-lo.")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_Lamb_KillWard_01]
entry=("Você pediu por isso, Eleanor... Com a sua liberdade de escolha, se aliou com o sujeito, passando por cima de sua mäe, de sua família, e inclusive de você mesma.","Näo terá muito tempo para chorar por ele...")
relevantlevel="Outro"
creatorfriendlyname="Lamb"
friendlyname="Liberdade de escolha"

[GUL_R_Lamb_KillWard_01a]
entry=("Como se sente, Delta? Sinclair foi um amigo ou somente um objeto que você usou? Morreu como um herói para a família de Rapture; Você nunca desfrutará desta honra.")
relevantlevel="Outro"
creatorfriendlyname="Lamb"
friendlyname="Como se sentiu?"

[GUL_R_Lamb_LambLckdwn_02a]
entry=("Delta, esta instalaçäo se encontra na beira de um abismo. A família colocou explosivos cronometrados nos alicerces. Entäo é melhor se render antes que detonem, e você acabe no fundo do abismo!")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="Rendiçäo"

[GUL_R_Lamb_LambLckdwn_02b]
entry=("Entäo, Delta, O que está acontecendo com Sinclair? O homem que queria vender o paraíso. Onde está?")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="Ele queria vender o paraíso"

[GUL_R_Lamb_LambRants_01a]
entry=("Em troca, Eleanor te perguntou sobre como ela deveria agir... E como você usa ela? Se aproveitando de sua inocência. Olhe só para ela. Você é pai de uma assassina.")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="Uma assassina"

[GUL_R_Lamb_LambRants_01b]
entry=("Concedeu a Eleanor a liberdade de escolha. E agora, como uma praga, isso está se espalhando para os demais inocentes. Está condenado e tem plena consciência disso, Delta...")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="Plena consciência"

[GUL_R_Lamb_LambRants_03]
entry=("Eleanor, sei que pode me ouvir... aqui quem fala é a sua mäe. Seu povo chora de medo e suplica para que chegue logo o prometido renascimento. Somente você pode dar a eles uma resposta.")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="Teu povo, Eleanor"

[GUL_R_Lamb_LambRants_03a]
entry=("Eleanor, sei que pode me ouvir... Estou no barco salva vidas de Sinclair. Delta näo pode chegar a mim, somente você. Você näo precisa morrer com ele... Nós juntas... Nós juntas voltaremos para a superfície, se vier até aqui e cumprir o seu dever.","Lembre-se, Eleanor... Mamäe te ama.")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="Volte, Eleanor"

[GUL_R_Lamb_MiscLines_05]
entry=("Você me entristece, Delta. Você sofreu as piores atrocidades dos homens, e se tornou testemunha direta da tirania do ego... e näo concorda em abolir a morte. Ou seja. Você vai morrer do mesmo modo como viveu, como um <b><i>mártir</b></i> do ego.")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="Um mártir do individualismo"

[GUL_R_Lamb_MiscLines_06]
entry=("Acredita que fui eu quem incentivou o abuso contra os prisioneiros, Delta? Quem transformou você em uma cobaia? Tudo isso foi obra do seu querido companheiro, Sinclair. ","Acredita mesmo que ele irá partilhar de seus preciosos saques <b><i>com você</b></i>?")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="De quem é a culpa?"

[GUL_R_Lamb_NatSel_01]
entry=("A seleçäo natural deixou bem claro, Delta, Eleanor está evoluindo de forma voluntária. Nós devemos apenas ajudar a antepor as necessidades da sociedade e as suas. Como a primeira filha dessa utopia, sua identidade será uma obra do <i>consenso</i>.","E quando os 'demais' desaparecerem... Eleanor e seus filhos conheceräo uma harmonia que nunca poderíamos imaginar.")
relevantlevel="Gulag"
creatorfriendlyname="Lamb"
friendlyname="Evoluçäo voluntária"

[GUL_R_Lamb_PlrWinBatl_01]
entry=("Você foi capaz de tirar de minha única filha <b><i>sua casa e sua família</b></i> para entrega-la a um mundo sem esperança.","Enquanto a utopia morre com ela... Eu prefiro nos ver cair!","Adeus, Eleanor. Mamäe está esperando por você.")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="Adeus, Eleanor"

[GUL_R_Lamb_Ramble_01]
entry=("&lt;p&gt;Delta, o lugar em que nasceu o ADAM se encontra abaixo destas instalaçöes. A explosäo transformou minha filha em uma fonte de mutaçöes. &lt;p&gt;Pense! Tabula rasa para todas as espécies. As velhas unidades, obsoletas.")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_Lamb_SKill_01]
entry=("&lt;p&gt;Te disse que Augustus era um fardo para você, Delta. &lt;p&gt;Meus agentes colocaram uma bomba neste vagäo. Esperava näo ter que recorrer a um instrumento täo antiquado, más... &lt;p&gt;Se continuar, Delta, eu o farei e te enviarei para o fundo do abismo para sempre.")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_Lamb_SKill_01b]
entry=("&lt;p&gt;Te disse que Augustus era um fardo para você, Delta. &lt;p&gt;Meus agentes colocaram uma bomba neste vagäo. Esperava näo ter que recorrer a um instrumento täo antiquado, más.... &lt;p&gt;Se continuar, Delta, eu o farei e te enviarei para o fundo do abismo para sempre.")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_Lamb_SKill_02]
entry=("Augustus, näo! Eu...")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_Lamb_SKill_02b]
entry=("Augustus, näo! Eu...")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_Lamb_SceneOnTV_00]
entry=("Sinclair morreu como um herói para a família de Rapture. Foi ele um amigo ou apenas um objeto a ser usado? Consegue compreender a diferença? ","E Eleanor... preferiu o sujeito Delta do que a sua mäe, sua família e inclusive si mesma. ","Que assim seja. Acredita que levará Delta a salvaçäo, como um menino mimado com brinquedo novo. Näo tenho outro remédio, a näo ser eliminá-lo.")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="A escolha errada"

[GUL_R_Lamb_SceneOnTV_02]
entry=("Como está vendo, Delta... Sinclair mordeu a isca. Pensando só em seus próprios interesses, com certeza queria roubar seu veículo, sem Eleanor e com sua atençäo focada em min.","Quando chegar lá... o barco já estará inoperante. Embora eu tem que Sinclair näo será mais necessário.")
relevantlevel="Outro"
creatorfriendlyname="Lamb"
friendlyname="Morder a isca"

[GUL_R_Lamb_SceneOnTV_02a]
entry=("Cada momento faz com que Eleanor fique mais distante de mim, Delta... Logo, essa obsessäo paterna acabará com ela.","Você me deixou louca... Antes que você morra, tomarei posse de tudo o que você deseja... Sinclair näo é mais do que outro cadáver em seu caminho.")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="Antes que você morra"

[GUL_R_Lamb_SceneOnTV_02b]
entry=("Delta,peço desculpas. Na correria para se livrar logo de seu amigo Sinclair, näo te dei a oportunidade de dizer adeus, dadas as circunstâncias, por via das dúvidas, eu acho que näo teria escutado.")
relevantlevel="Gulag"
creatorfriendlyname="Lamb"

[GUL_R_Lamb_SincReveal_01a]
entry=("Näo reconhece Sinclair, Delta? Era o que você deveria ter sido: a serie alpha final, disposto a morrer por sua família. O ex proprietário de Persephone, é o candidato ideal para te colocar atrás das grades.")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="Modelo a seguir"

[GUL_R_Lamb_Taunt_01]
entry=("&lt;p&gt;Você me dá nojo, Delta. Sofreu uma das maiores atrocidades feitas pelo homem, mas näo aceita morrer para acabar com ela. Decidi fazê-lo em seis anos  &lt;p&gt; Morrer como viveu, como um mártir. &lt;b&gt;&lt;i&gt;yo&lt;/b&gt;&lt;/i&gt;.")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_Lamb_TrapCells_04a]
entry=("Livre arbítrio, Delta... Eleanor te presenteou e você, com todas essas suas decisöes, à modelou a <b><i>sua</b></i> própria imagem. Sinclair näo teve essa opçäo... más, em sua ausência, serve ao mundo de uma forma infalível. ","<b><i>Agora</b></i> é muito melhor.")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="Percepçäo distorcida"

[GUL_R_Lamb_TrapCells_04b]
entry=("Você vê agora, Delta? <b><i>Você era belo</b></i> quando nos conhecemos... Inconsciente, mas vital para toda nossas cidades. A falha partiu de seus professores. ","Erro esse que corrigimos em Sinclair. Agora ele está vinculado a família.")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="Inocência recuperada"

[GUL_R_Lamb_WKill]
entry=("O que é uma morte a mais, hein, Delta? A ética nada pode fazer quando se depara com o instinto de sobrevivência.")
relevantlevel="Gulag"
creatorfriendlyname="Sofia Lamb"

[GUL_R_Lamb_Ward1]
entry=("As Little Sisters däo medo, Delta... Mas o ADAM näo lhes causa danos permanentes... Na realidade, elas assimilam o DNA invasor täo facilmente quanto nós respiramos.","Usei você para que ficasse junto a Eleanor com a esperança de que você devolvesse humanidade a ela. Ambos sabemos que isso se tornou algo muito maior.")
relevantlevel="Gulag"
creatorfriendlyname="Lamb"
friendlyname="Assimilaçäo de ADN"

[GUL_R_Lamb_Ward2]
entry=("Pode parecer cruel usar pessoas inocentes como cobaias de experiências genéticas, mas eu näo tenho interesse algum em criar fogo pelos dedos, Delta. ","Eu observo a evoluçäo da psiquiatria: Da mente, da alma. Säo provas de comportamento. Eleanor certamente se beneficiaria com tudo que aprendeu... até você aparecer.")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="Herdar a cidade"

[GUL_R_Lamb_WardRespns_01]
entry=("Eleanor seria um composto de todo o engenho que faz o nome de Rapture... A primeira utopista viva, que serviria ao mundo sem se preocupar consigo mesma...","Forçar a consciência de uma pessoa assim... É como cortar suas asas. Esse foi seu presente, Delta... Assim como ela esperava. Deve estar muito orgulhoso.")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="O primeiro utópico"

[GUL_R_Lamb_WardRespns_01a]
entry=("Eleanor seria um composto de todo o engenho que faz o nome de Rapture... A primeira utopista viva, que serviria ao mundo sem se preocupar consigo mesma...","Forçar a consciência de uma pessoa assim... e como cortar suas asas. Esse foi seu presente, Delta... Assim como ela esperava. Deve estar muito orgulhoso.")
relevantlevel="Gulag"
creatorfriendlyname="Lamb"

[GUL_R_Lamb_WardRespns_02a]
entry=("Isso é o que você está ensinando a ela, Delta. A Sobrevivência do monstro perfeito. Morra feliz sabendo que está salvando-a.")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="A Sobrevivência do monstro"

[GUL_R_Lamb_WardRespns_02b]
entry=("O que você faz näo é salvá-las, Delta, por mais que sejam boas as suas intençöes... A Superfície näo é o paraíso, e sim, a perdiçäo. Eu prefiro vê-las afogadas.")
relevantlevel="Persephone"
creatorfriendlyname="Lamb"
friendlyname="A superfície"

[GUL_R_Sinc_Abuse]
entry=("Escute seus sermöes! As coisas näo säo cor de rosa na pequena fazenda coletiva de Lamb. Olhe ao seu redor.","Näo fez mais do que alimentar seu povo com o projeto dos Big Daddies de Ryan... E, em troca, recebia ocasionalmente uma ou outra órfä para seu próprio programa, o das Little Sisters.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Lamb näo é täo limpa"

[GUL_R_Sinc_AdamPlanA]
entry=("Parece que Eleanor planeja absorver ADAM suficiente para evaporar o líquido do lastro.","Lamb faz experiências com Little Sisters há anos... Parece que Eleanor quer buscá-las e lidar com elas à sua maneira.","Tem uma grande estima por você.")
relevantlevel="Gulag
creatorfriendlyname="Sinclair"
friendlyname="Tem uma grande estima por você."

[GUL_R_Sinc_AdamPlanB]
entry=("Essa Eleanor é uma comédia, filho. Näo sei se tem sentimentos paternos, mas seu plano poderia funcionar... Encarregue-se de Lamb, vamos subir no barco... e em seguida a grana!")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="É uma comédia"

[GUL_R_Sinc_Articulate]
entry=("Parece que vamos ter vingança e a fuga, as duas pelo preço de uma... Quando conseguirmos subir nesse barco.","Eu näo acho que ela pretende <b><i>usá-lo</b></i>, Mas... Como ela pretende ir contra <b><i>você</b></i>?")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="As duas pelo preço de uma"

[GUL_R_Sinc_BlrBlow_01]
entry=("Jesus, näo me diga que... Lamb pegou os compressores do Lastro...","Näo, näo, näo podemos liberar o lastro, senäo o barco salva-vidas näo flutuará. Filho, eu sinto muito, mas... Estou ficando sem ideias.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Sem ideias"

[GUL_R_Sinc_CellHints_01]
entry=("Tem uma... Janela na parte de trás da minha torre, rapaz. Tente lutar para chegar até mim. Tire-me daqui... Por favor.")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="Tire-me daqui"

[GUL_R_Sinc_CellHints_02]
entry=("O túnel de manutençäo... Sim... Já me lembrei... ele deixará você perto o suficiente para me tirar daqui. Tente... Rápido.")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="O túnel de manutençäo"

[GUL_R_Sinc_CellHints_03]
entry=("Você tem o código! Muito bem, rapaz. Bem... Por favor, depressa.")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="Depressa"

[GUL_R_Sinc_CellHints_04]
entry=("Bem... Muito bem, filho. Isso é metade do código. Agora, encontre o resto.")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="Encontre a outra metade do código"

[GUL_R_Sinc_CellHints_05]
entry=("Você tem o código completo, rapaz. Você conseguiu. Rápido, entre aqui e... Acabe com o meu sofrimento.")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="Já tem o código"

[GUL_R_Sinc_CellHints_06]
entry=("Eu te diria o código desse... Desse teclado se eu pudesse... É como se Lamb tivesse... Enganado meu cérebro. Mas pode ser que os prisioneiros conheçam o código. Veja nas celas... E ande depressa por favor. Dói continuar gritando sem dizer nada... E estou começando a esquecer as palavras.")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="Busque o código nas celas"

[GUL_R_Sinc_CellHints_07]
entry=("Tente nas escadas, filho... Talvez você consiga encontrar um acesso... Ou o que restou dele.")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="Escadas"

[GUL_R_Sinc_CellHints_08]
entry=("Talvez... Essa caixa ajude você a subir. Parece leve para movê-la.")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="Caixa"

[GUL_R_Sinc_CellHints_09]
entry=("Esperto... Muito esperto. Agora... Suba na torre e... Acabe comigo. Por favor, que seja rápido.")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="Muito esperto"

[GUL_R_Sinc_CellHints_10]
entry=("Bem... Bem, vejo a porta de trás aberta... Tente fazer algo para provocar uma briga... Vai ser perigoso... Eu acho.")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="A porta de trás está aberta"

[GUL_R_Sinc_CellHints_11]
entry=("Você conseguiu, rapaz. Agora, venha me buscar... Sinto que teremos que... Nos despedir.")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="Venha me buscar"

[GUL_R_Sinc_CellHints_12]
entry=("Está no túnel. Ele deveria levar você até onde eu estou... Eu espero...")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="No túnel"

[GUL_R_Sinc_CellHints_13]
entry=("Investigue as celas. Algum prisioneiro deve conhecer o número.")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="Busca o código nas celas"

[GUL_R_Sinc_CellHints_14]
entry=("O carcereiro teria um código que abre a porta da torre. Os prisioneiros estavam toda hora tentando descobrir. Poderia tentar dar uma olhada nas celas.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Buscando o código"

[GUL_R_Sinc_CellHints_15]
entry=("O lugar estava... Cheio de buracos, inclusive no meu tempo. Procure um túnel; Deve haver um que o conduza até aqui.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Procurar um túnel"

[GUL_R_Sinc_CellHints_16]
entry=("Pelo que ouvi depois de Lamb me levar, era um hóspede bastante indisciplinado. Estávamos em isolamento. Pode ser que deixou algum presente guardado ali embaixo.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Em Isolamento"

[GUL_R_Sinc_Condolence]
entry=("Garoto, sei que a estas alturas deve pensar que sou um filho da puta sem coraçäo. Construi este lugar e te entreguei a Fontaine como uma cobaia de plasmídeos experimentais.","Mas Ryan teria feito pior... Sim, sei que a vida que te dei näo foi boa... Mas pelo menos conserve o fôlego para amaldiçoar o meu nome.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Ryan era pior"

[GUL_R_Sinc_Curfew]
entry=("Bem, estava claro que Lamb fecharia o lugar quando aparecer. E isso inclui nossa embarcaçäo.","Podemos cancelar o fechamento de cotençäo da ala. Vá até lá o mais rápido possível... Enquanto me encarrego de um assunto.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Cancelar o fechamento"

[GUL_R_Sinc_CurfewB]
entry=("Bem, estava claro que Lamb fecharia o lugar quando aparecer. E isso inclui nossa embarcaçäo.","Podemos cancelar o fechamento de cotençäo da ala de confinamento  e nos encarregar da Dra. Lamb. Vá até lá o mais rápido possível ...... enquanto me encarrego de um assunto.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Cancelar o fechamento"

[GUL_R_Sinc_Decay]
entry=("Parece que a sua pele está começando a... Se desfazer um pouco, Filho. Para o seu bem, espero que Eleanor se salve com algum <b><i>truque</b></i> na manga, porque se näo tiver, você näo terá chance.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Näo está bem"

[GUL_R_Sinc_FallApart_07]
entry=("Isso näo é bom filho. Para o seu bem, espero que Eleanor tenha um truque na manga, porque se näo tiver, você näo terá chance.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Näo está bem"

[GUL_R_Sinc_Farewell]
entry=("Brigid Tenenbaum. Foi mais difícil do que eu pensava. Agora só ficou Eleanor, eu e você garoto...")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Você, é assim"

[GUL_R_Sinc_FollowLamb_02]
entry=("Você está de volta, e com nada menos do que a jovem Eleanor. Talvez näo tenha terminado! Venha para a plataforma de acoplagem.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Venha para a plataforma de acoplagem"

[GUL_R_Sinc_FollowLamb_03a]
entry=("Filho... Eu construi este lugar e te entreguei como uma cobaia de plasmídeos experimentais em Fontanie... E agora... Eu estou pagando. Eu gostaria de poder consertá-lo... Pegue o barco salva-vidas, ele é seu, mas näo me deixe assim.")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="Näo me deixe assim"

[GUL_R_Sinc_FollowLamb_04]
entry=("Outra carga foi detonada... Näo se pode sobreviver a esta queda... Depressa!")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Outra bomba desativada"

[GUL_R_Sinc_FollowLamb_05]
entry=("Outra bomba, Filho! Näo sei quanto tempo esse velho lugar poderá resistir!")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Uma bomba menos"

[GUL_R_Sinc_Getkey_01]
entry=("É o carcereiro Weir. Ele tem as chaves de todo o edifício. Näo deixe que ele escape!")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="O carcereiro tem as chaves"

[GUL_R_Sinc_Getkey_01B]
entry=("É o carcereiro Weir. Ele tem as chaves de todo o edifício. Näo deixe que ele escape!")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="O carcereiro tem as chaves"

[GUL_R_Sinc_HHint01]
entry=("Vá. Existe um túnel de manutençäo que leva à torre do carcereiro... E um de meus hóspedes pretendia usá-lo. Parece promissor. Dê uma olhada.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Túnel de manutençäo"

[GUL_R_Sinc_HHint02]
entry=("Parece que algum pobre diabo decifrou o código da torre. O carcereiro já está ao seu alcance. Vá dizer-lhe olá.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Decifrou o código"

[GUL_R_Sinc_HHint03]
entry=("Bem... Bem, Filho. Isso é metade do código. Agora, encontre o resto.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="A metade do código"

[GUL_R_Sinc_HHint03b]
entry=("É a outra metade do código! Você conseguiu, garoto. O carcereiro Weir já é seu! Suba lá agora mesmo!")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="A outra metade do código"

[GUL_R_Sinc_HHint04]
entry=("Você está vendo o teclado na porta? O pessoal de Lamb mudou o código desde que eu sai, mas os prisioneiros säo todos iguais. Aposto que algum deles sabe o código. Procure nas celas.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Código nas celas"

[GUL_R_Sinc_HHint05]
entry=("Por essa escada você chega a torre. Ou, pelo menos, o que sobrou dela. Deve haver alguma maneira de entrar lá.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Pela escada"

[GUL_R_Sinc_HHint06]
entry=("Essa caixa parece bastante leve para movê-la. Pode subir nela.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Caixa útil"

[GUL_R_Sinc_HHint07]
entry=("Ali está. Olhe, recombinado até as sobrancelhas, mas ainda assim mais esperto que uma raposa")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Bom trabalho, garoto!"

[GUL_R_Sinc_HHint08]
entry=("Mmm. Agora que a porta traseira está aberta, venha ver as palhaçadas que acontecem. Existe alguma coisa que você possa colocar lá dentro?")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Pode colocar algo lá dentro?"

[GUL_R_Sinc_HHint09]
entry=("Impressionante. Agora, vamos ter uma pequena conversa com o carcereiro.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Vamos ver o carcereiro"

[GUL_R_Sinc_HHint10]
entry=("Muito bom. Da próxima vez que construir uma prisäo, lembre-me de colocar cobras nas paredes.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Prisäo segura"

[GUL_R_Sinc_HHint10b]
entry=("Parece uma janela na parte de trás da torre. O carcereiro é um covarde. Tente assustá-lo para fazê-lo sair.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Assuste o carcereiro"

[GUL_R_Sinc_HHint11a]
entry=("Todos os prisioneiros de qualquer prisäo, de qualquer lugar do mundo sonham em dia escapar. Verifique as celas.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Verifique as celas"

[GUL_R_Sinc_HHint11b]
entry=("O carcereiro tem um código que abre a porta da torre. Os prisioneiros estavam a todo momento tentando descobrir. Você poderia dar uma olhadinha nas celas.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Encontre o código"

[GUL_R_Sinc_HHint11c]
entry=("Um rato encurralado pode atravessar qualquer parede se você lhe der tempo. Nesse lugar tem que ter algum outro buraco. Busque por lugares onde possa haver um túnel escondido.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Encontre um túnel"

[GUL_R_Sinc_HHint12]
entry=("Pelo que ouvi dizer após a Lamb me levar, você era um hóspede bastante indisciplinado. Você foi pra solitária... Pode ser que você tenha guardado um presente lá embaixo.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Na solitária"

[GUL_R_Sinc_Intro_01]
entry=("A prisäo Persephone. O fim da estrada. Esta instituiçäo era o segredo mais obscuro de Rapture. Eu näo compartilhei a visäo de harmonia de Ryan. Eu ofereci um lugar discreto para enviar aqueles que näo se encaixavam. Suponho... Que você era um deles, garoto. Espero que näo guarde rancor de mim. Mas, teoricamente, em uma utopia näo deveria haver uma prisäo política, certo? Mas você está no negócio há tanto tempo quanto eu, para compreender como säo as coisas. Ha, ha. Entäo... Veio o desastre. Trouxeram a Sofia Lamb... Tinha grande influência sobre os violentos e idealistas. Aos poucos me expulsou, me reduzindo a um intermediário. Desde entäo, os loucos dominaram o manicômio...")
relevantlevel="Gulag"
creatorfriendlyname="Augustus Sinclair"

[GUL_R_Sinc_Intro_01b]
entry=("A prisäo Persephone. O fim da estrada. Esta instituiçäo era o segredo mais obscuro de Rapture. Eu näo compartilhei a visäo de harmonia de Ryan. Eu ofereci um lugar discreto para enviar aqueles que näo se encaixavam. Suponho... que você era um deles, garoto. Espero que näo guarde rancor de mim. Mas, teoricamente, em uma utopia näo deveria haver uma prisäo política, certo? Mas você está no negócio há tanto tempo quanto eu, para compreender como säo as coisas.")
relevantlevel="Carregando telas"
creatorfriendlyname="Augustus Sinclair"
friendlyname="O segredo mais obscuro"

[GUL_R_Sinc_Intro_02]
entry=("Veja, olha isso. O pai e a filha reunidos de novo. Quase me dá vontade de chorar, é sério.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Reunidos"

[GUL_R_Sinc_Intro_03]
entry=("Alguma vez se perguntou como pensava em voltar ao exterior novamente depois de nossa vitória?","Bom, eu construiu este lugar. Suba e eu vou lhe mostrar.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Plano de fuga"

[GUL_R_Sinc_Kamikazes]
entry=("Parece que Lamb conseguiu fazer o resto dos Big Daddies originais... E os converteram em uma espécie de soldados <i>kamikazes</i>.Näo deixem que eles cheguem perto.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Daddies kamikazes"

[GUL_R_Sinc_KillWard_02a]
entry=("Por fim. Temo que você näo vai gostar do que vem a seguir. Anular as travas... Significa liberar todos os prisioneiros. Será melhor se preparar antes de usar a chave.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Prepare-se"

[GUL_R_Sinc_KillWard_02b]
entry=("Por fim. Temo que você näo vai gostar do que vem a seguir. Anular as travas... Significa liberar todos os prisioneiros. É melhor você se preparar antes de apertar o interruptor.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Prepare-se"

[GUL_R_Sinc_LambLckdwn_05]
entry=("Lamb fechou todo o instituto, filho, incluindo o corredor para o barco salva-vidas. Mas você pode anular as travas na ala de contençäo.","Vá até lá.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Anular as travas"

[GUL_R_Sinc_LambLckdwn_05a]
entry=("Olhe, filho, teremos que ser rápidos. Podemos anular a trava na ala de contençäo. Eleanor conhece o caminho. Ande.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Anular a trava da sala de contençäo"

[GUL_R_Sinc_LambLckdwn_05b]
entry=("Essa Eleanor é uma praga, chefe. Suponho que tal pai, tal filha!")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="A menina do papai"

[GUL_R_Sinc_LambLckdwn_06]
entry=("Deveria hackear esta porta para abrir, garoto.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Hackear a porta"

[GUL_R_Sinc_Lifeboat]
entry=("Muito bem, garoto, eu vou até o barco salva-vidas de trem. ","E a melhor parte é que eu vou estar repleto de milagres científicos e maravilhas. Os despojos de Rapture, parceiro. Nossa passagem para a vida boa. Assim que você acabar com a Lamb poderemos subir.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Estou indo"

[GUL_R_Sinc_LifeboatB]
entry=("Lá está ela. Permita-me apresentar-lhe o amor da minha vida! É... Uma espécie de barco salva-vidas, desenhado para tirar-me daqui com elegância.","E se Big Sister conseguir sobreviver, como você disse, escaparemos todos juntos.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Salva-vidas"

[GUL_R_Sinc_Lockin_01]
entry=("O carcereiro te prendeu! Esse filho da puta trabalhava pra mim!")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Preso"

[GUL_R_Sinc_Lockin_02]
entry=("O carcereiro tem o tempo ao seu lado, garoto... Ele pensa que você vai perder a cabeça antes de fugir. E se isso acontecer... Será o fim para <b><i>todos</b></i> nós.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="O carcereiro espera"

[GUL_R_Sinc_Lockin_02b]
entry=("O carcereiro tem o tempo ao seu lado, garoto... Ele acha que você se sucumbirá aos seus ferimentos antes de fugir. E se isso acontecer... Será o fim para <b><i>todos</b></i> nós.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="O carcereiro espera"

[GUL_R_Sinc_Lockin_03]
entry=("O carcereiro está escondido na torre do guarda. Você tem que entrar lá e pegar a chave.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="O carcereiro na torre do guarda"

[GUL_R_Sinc_Lockin_03b]
entry=("O carcereiro está escondido na torre do guarda. Tem uma alavanca ali que abre todas as portas, inclusive as do meu barco salva-vidas. Mas terá que encontrar um modo de entrar e fazê-lo sair de lá.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="O carcereiro na torre do guarda"

[GUL_R_Sinc_MiscLines_07]
entry=("Garoto, sei que a estas alturas deves pensar que sou um filho da puta sem coraçäo. Construí este lugar e te entreguei a Fontaine como sujeito de provas de plasmídeos experimental. Mas Ryan teria feito pior... Sim, eu sei que a vida que eu te dei näo tem sido boa... Mas pelo menos mantenha o fôlego para poder amaldiçoar o meu nome. ")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"

[GUL_R_Sinc_NagEscPod_01]
entry=("Dê uma olhada pela janela.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Olhe pela janela"

[GUL_R_Sinc_NagEscPod_02]
entry=("Olhe pela janela, garoto! Eleanor já encontrou minha surpresa. ")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Olhe para fora!"

[GUL_R_Sinc_NatSel_01]
entry=("Entäo... Lamb pretende converter Eleanor em... Um coletivo individual?","Como uma espécie de personalidade múltipla, formada por centenas de gênios comunistas? Deus, como se a pobre criatura näo estivesse louca o suficiente...")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="O plano de Lamb para Eleanor"

[GUL_R_Sinc_Override]
entry=("Adeus as travas... Esta se desencadeando um inferno.","Podemos liberar todo peso líquido e nossa nave <b><i>subirá até a superfície como uma rolha</b></i>... com todos nós a bordo.","A única coisa que você tem que fazer é chegar até a plataforma de acoplagem <b><i>vivo</b></i>.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Vá até a plataforma de acoplagem"

[GUL_R_Sinc_PipeDream]
entry=("Este lugar é a prova de que Rapture näo era mais do que um sonho, filho... Como falei para o Ryan desde o primeiro dia.","O pobre Andy me odiava por eu ter razäo, mas eu näo podia deixar que seus rivais políticos contassem a verdade ao mundo. Assim me comprometi a entregar-lhe. Tinha aqui minha própria prisäo particular. Ha, Deus, se visse como entrava o dinheiro...","Até que me enviaram a doutora Lamb.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Apenas um sonho"

[GUL_R_Sinc_Prison]
entry=("Eu dirigia esta colônia penal como um negócio... Um negócio lucrativo, devo acrescentar. Entäo... Chegou o desastre. Trouxeram Sofia Lamb... Tinha muita influência entre esses tipos violentos e idealistas.","Aos poucos foi me expulsando, reduzindo-me a um intermediário. Desde entäo, os loucos têm dirigido o manicômio...")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Lamb me expulsou"

[GUL_R_Sinc_Return]
entry=("Olhe lá fora, garoto. É a bruxa.","Vou para o barco salva-vidas no trem... E com uma cesta bem cheia de presentes!")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Vou para o bote salva-vidas"

[GUL_R_Sinc_SKill_01]
entry=("Näo, senhor. Agora, filho, escute. Coloque Eleanor na minha embarcaçäo e leve-a para a superfície. Lamb näo é sua mäe.","Näo sou um santo... Mas Lamb me dá calafrios.  E... Estive vendo o que você é... A jovem Eleanor teve que suportar.","E posso ver através dos seus olhos... Que tem razäo. Estou sendo sincero com você, mais de uma criança sofreu por minha causa.","Em qualquer caso, é hora do acerto de contas. Considere isto como minha despedida, por favor.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Hora do acerto de contas"

[GUL_R_Sinc_SKill_02]
entry=("Doutora Lamb, sei que pode me ouvir. Eu gostaria de vê-la para falar sobre um pequeno problema que tenho.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Último movimento"

[GUL_R_Sinc_SKill_03A]
entry=("Tenho fobia de alturas, doutora, e acredito que a senhora possa me ajudar.","Mas uma coisa. Tem uma alavanca aqui que diz: 'soltar cabo de emergência'. Acredito que este abismo é quase insondável. Uma bomba näo faria muito estrago lá embaixo.","Portando... É mais conveniente falar rápido.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="A última palavra"

[GUL_R_Sinc_SKill_03B]
entry=("Tenho fobia de alturas, doutora, desde que meu avô morreu afogado no grande poço do Panamá.","Espero que a senhora possa me ajudar. Mas uma coisa. Tem uma alavanca aqui que diz: 'Soltar cabo de emergência'. E eu acho que esse abismo é quase insondável.","Portando... é mais conveniente falar rápido.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="A última palavra"

[GUL_R_Sinc_SceneOnTV_01]
entry=("Näo tem volta. Ela... ")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Afaste-se"

[GUL_R_Sinc_SeeEscPod_01]
entry=("Lá está... O meu amorzinho!  É... Uma espécie de barco desenhado para me tirar daqui com elegância. Nossa passagem de volta.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Salva-vidas"

[GUL_R_Sinc_SincReveal_03]
entry=("Filho... Lamb está na minha cabeça... Eu näo posso fazer nada... Tenho que lutar até mesmo para conseguir falar... Ela deixou a minha maldita língua para me torturar e conseguir arrancar os códigos da bomba de mim... Ela quer que eu te impeça de partir... Eu... Sinto muito.")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="Sinto muito!"

[GUL_R_Sinc_Sisters]
entry=("Eu tenho que dizer näo... Näo sabia que as Sisters continuavam sendo humanas. Isso poderia... Bom, poderia fazer com que um homem reconsiderasse sua posiçäo...")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Reconsiderar sua posiçäo"

[GUL_R_Sinc_TrapCells_02]
entry=("Ah, está fechado, garoto! O carcereiro tem o tempo ao seu lado: se você aparecer as bombas explodem e adeus.","Está entrincheirado na torre de guarda. Entre e tire-o de lá para conseguir a chave.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="O carcereiro na torre do guarda"

[GUL_R_Sinc_TrapCells_02a]
entry=("O carcereiro tem o tempo ao seu lado. Está escondido na torre de guarda. Entre e tire-o de lá para conseguir a chave. Rápido, antes que as bombas explodam.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Carcereiro na torre do guarda"

[GUL_R_Sinc_TrapCells_02b]
entry=("Garoto... Me desculpe... Eu te... fechei Aqui. Lamb me tem como um fantoche... Näo posso <b><i>parar</b></i>... Vai ter que entrar aqui e... Acabar comigo. Gostaria que tivesse... Outro modo, mas prefiro morrer como um homem... Do que viver <b><i>assim</b></i>...")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="Prefiro morrer"

[GUL_R_Sinc_TrapCells_05a]
entry=("Quando... Acabar comigo, garoto... Näo se culpe. Eu näo posso amenizar o seu sofrimento... Mas ajuda saber que logo acertará as contas com Lamb... E que fará a jovem Eleanor ver o sol.")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="Näo se culpe"

[GUL_R_Sinc_Upstairs]
entry=("Suba a plataforma de acoplagem. Quero que você e a jovem Eleanor consiga!")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Suba a plataforma"

[GUL_R_Sinc_Upstairsb]
entry=("Está no outro lado da janela.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Olhe para fora"

[GUL_R_Sinc_Upstairsc]
entry=("Está no outro lado da janela. Eleanor já sabe.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Olhe para fora"

[GUL_R_Sinc_WDied]
entry=("Por fim. Eu acho que agora, você näo vai gostar. Anular a trava... Ou seja abrir todas as celas. Será melhor você estar preparado antes de usar a chave.")
relevantlevel="Gulag"
creatorfriendlyname="Augustus Sinclair"

[GUL_R_Sinc_WKill]
entry=("Por fim. Eu acho que agora, você näo vai gostar. Anular a trava... Ou seja abrir todas as celas.","Será melhor você estar preparado antes de usar a chave.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Abrir todas as celas"

[GUL_R_Sinc_WKillB]
entry=("Por fim. Eu acho que agora, você näo vai gostar. Anular a trava... Ou seja abrir todas as celas.","Será melhor você estar preparado antes de apertar o interruptor.")
relevantlevel="Gulag"
creatorfriendlyname="Sinclair"
friendlyname="Abrir todas as celas"

[GUL_R_Sinc_WardDies_01]
entry=("Parece que a sorte do carcereiro acabou. Vai ver se encontra a chave mo que restou desse desgraçado.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Consiga a chave do carcereiro"

[GUL_R_Sinc_WardFlees_01]
entry=("O carcereiro é grande! Siga-o e pegue a chave! ")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="O carcereiro escapou"

[GUL_R_Sinc_WardFlees_01a]
entry=("(Tosse Agonizante) Adeus, garoto... Obrigado...")
relevantlevel="Persephone"
creatorfriendlyname="Sinclair"
friendlyname="Adeus"

[GUL_R_Sinc_WardTaunt_02]
entry=("É o carcereiro Weir. Ele tem as chaves de todo o prédio. Näo deixe que escape!")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="O carcereiro tem as chaves"

[GUL_R_Sinc_WardTaunt_02a]
entry=("É o carcereiro Weir. Ele tem as chaves das travas. Peguem-no!")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="O carcereiro tem as chaves da trava"

[GUL_R_Sinc_WardTaunt_03]
entry=("A doutora Lamb está no barco. A vejo lá fora, tentando ligá-lo e fugir! Esta velha aranha quer levá-lo! ","Rápido, garoto, tem que chegar lá. Agora é vingança e escapar, tudo de uma vez. ")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Lamb está roubando o barco"

[GUL_R_Sinc_WardTaunt_03a]
entry=("A doutora Lamb está no barco. A vejo lá fora, tentando ligar e fugir.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Lamb está roubando o barco"

[GUL_R_Sinc_WardTaunt_03b]
entry=("A doutora Lamb está tentando levar o barco! Rápido, garoto, você tem que chegar lá.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Lamb está roubando o barco"

[GUL_R_Sinc_WardTaunt_04a]
entry=("Você näo tem dardos para hackear? Eu te cubro. Olhe no pneumático.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Dardos para hackear nos tubos pneumáticos"

[GUL_R_Sinc_Wardaunt_04b]
entry=("Mais dardos pelos tubos pneumáticos, garoto. Mas os colocarei na sua conta.")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Dardos para hackear nos tubos pneumáticos"

[GUL_R_Sinc_Wardaunt_04c]
entry=("Deixe de ser idiota. Está perdendo todo nosso dinheiro!")
relevantlevel="Outro"
creatorfriendlyname="Sinclair"
friendlyname="Näo perca tempo!"

[GUL_R_Tene_Farewell]
entry=("Näo irei com vocês, <i>herr</i> Delta... A Morte é o melhor castigo para mim. Näo tenho como me libertar de meus pecados. O Povo de Lamb se aproveitam das pequenas... E se ela näo for detida, esse ciclo vicioso continuará.","Näo posso permitir. Ficarei para atrás... Sozinha. Aqui tem muito ADAM na água... Näo sei sé é o suficiente, mas deve bastar para que eu fique viva até que Rapture dê seu ultimo suspiro.","Este ciclo terminará comigo, independente do que possa me tornar. Adeus e boa sorte.")
relevantlevel="Gulag"
creatorfriendlyname="Tenenbaum"
friendlyname="Eu vou ficar"

[GUL_R_Tene_LessonH]
entry=("Você está vendo? Aprendi com você... Como qualquer filha. Sua inocência é como uma maldiçäo... Näo me importa com a dela.")
relevantlevel="Gulag"
creatorfriendlyname="Tenenbaum"
friendlyname="Näo se importe"

[GUL_R_Tene_LessonS]
entry=("Você está vendo? Aprendi com você... Como qualquer filha. Você tem toda a razäo de se sentir orgulhoso.")
relevantlevel="Gulag"
creatorfriendlyname="Tenenbaum"
friendlyname="Orgulhoso"

[GUL_R_Tene_PrepH]
entry=("Já näo estou no trem com Sinclair, <i>herr</i> Delta. Estou vasculhando o escritório de Lamb para procurar algo que nos ajude... Mas...Eu näo posso confiar minhas meninas a você. Quando acabar com Lamb, levarei até a superfície as poucas que você salvou.")
relevantlevel="Gulag"
creatorfriendlyname="Tenenbaum"
friendlyname="Tentando ajudar"

[GUL_R_Tene_PrepS]
entry=("Já näo estou no trem com Siclair, <i>herr</i> Delta.  Estou vasculhando o escritório de Lamb para procurar algo que nos ajude, e prepare as meninas para quando Lamb for derrotada.")
relevantlevel="Gulag"
creatorfriendlyname="Tenenbaum"
friendlyname="Tentando ajudar"

[GUL_R_Tene_Rtrn2Dock_01a]
entry=("Herr Delta. Acho que agora é seguro ir até o barco. Näo se preocupe comigo, näo é a primeira vez que vou como clandestino. Concentre-se apenas em seguir o plano!")
relevantlevel="Outro"
creatorfriendlyname="Tenenbaum"
friendlyname="Até o barco"

[GUL_R_Tene_Rtrn2Dock_01b]
entry=("Herr Delta. Acho que agora é seguro ir até o barco salva-vidas. Traga as meninas que você salvou e as colocaremos como clandestinas. Näo se preocupe conosco, concentre-se apenas em seguir o plano!")
relevantlevel="Outro"
creatorfriendlyname="Tenenbaum"
friendlyname="Até o barco"

[LockdownKey]
friendlyname="Chave do carcereiro"
useverbtext="RECOHER"

[QuestObject_BoilerSwitch]
friendlyname="Alavanca de liberaçäo do lastro"
useverbtext="ATIVAR"

[QuestObject_LockdownSwitch]
friendlyname="Controles da trava"
useverbtext="INSERIR A CHAVE"

